module.exports = { 
	label: "Eco Power",
	total: "Total Dividends By Day",
	endRound: "End Round",
	yourDividendsByDay: "Your Dividends By Day",
	yourDividends: "Your Dividends",
	withdraw: "Cнять со счета",
    introduceContent1: "EcoPower предназначена для обладателей токенов, которые хотели бы пассивно наслаждаться экономическими выгодами от обмена. Владельцы ZTR могут конвертировать свои ZTR в EcoPower по курсу 1 к 1.",
    introduceContent2: "Первый вариант использования EcoPower, чтобы дать владельцам еженедельные дивиденды. Cумма дивидендов, полученных каждым держателем, будет пропорционален его EcoPower и рассчитывается в конце каждого дня по восточному времени. Ежедневные дивиденды накапливаются и востребуются к концу воскресенья по восточному времени. 100 процентов комиссии за биржевые операции распределяется через дивиденды. Пользователи могут сразу же получить исходный номер ZTR, вставив свой EcoPower, который занимает 24 часа. Хотя EcoPower является unstaking, владельцы не имеют никаких дивидендов. Размер дивидендов рассчитывается только в конце каждого дня. Следовательно, если пользователи не будут использовать свою EcoPower до конца дня, они не получат никаких дивидендов за день."
};