module.exports = { 
	label: "Trading Power",
    introduceContent1: "TradingPower для владельцев токенов, которые хотели бы получить максимальную выгоду от торговли на платформе. Держатели ZTR могут конвертировать свои ZTR в TradingPower по курсу 1 к 1.",
    introduceContent2: "Как правило, торговый сбор составляет 0,1%. Однако, если пользователи конвертируют свои ZTR в TradingPower, они могут пользоваться ежедневной квотой бесплатной торговли. В любой момент времени вся биржа обрабатывает фиксированную квоту свободной торговли, которая определяется держателями VotingPower. Соотношение свободной торговли квоты на счет того целого обмена равно отношению TradingPower счета на общую TradingPower через обмен в то время.",
};