module.exports = { 
    Title : 'Торговые платежи',
    General : 'Общие сведения: комиссия за торговлю 0,1% как для покупателей, так и для производителей.',
    IfYou : 'Если вы конвертируете свой ZTR в TradingPower, вы можете наслаждаться ежедневной квотой бесплатной торговли.В любой момент времени вся биржа обрабатывает фиксированную квоту свободной торговли, которая определяется держателями VotingPower. Отношение квоты свободной торговли для учетной записи к квоте для всей биржи равно отношению торговой силы на счете к общей торговой силе на бирже в то время.',
    At : 'В 00:00 (По восточному времени) каждый день ваша ежедневная свободная торговая квота будет сбрасываться и пересчитываться.',
    TradingPower:'TradingPower',
    YourTradingPower:'Ваш TradingPower',
    FeeTradingPower:'Квота TradingPower'

};