module.exports = { 
    Title : 'Ваши активы являются главным приоритетом Zethyr',
    Untouchable : 'Неприкасаемый людьми',
    ContentUntouchable : 'Размещенный на блокчейне TRON, Zethyr не может быть разрушен или подделан людьми. Даже если разработчики Zethyr захвачены инопланетянами,Zethyr все равно будет работать нормально.',
    Never : 'Проверка на мошенничество',
    ContentNever : 'Смарт контракт Сканера безопасности будет постоянно отслеживать и отмечать аномальные действия нам для немедленного просмотра.',
    Truthful: 'Нет единой точки сбоя',
    ContentTruthful : 'В отличие от других DEX, Zethyr назначает каждому аккаунту умный контракт, который обрабатывает сопоставление и расчет.',
    Vector : 'Без депозита',
    ContentVector: 'За исключением случаев сопоставления и расчета, ваши активы всегда находятся в ваших кошельках.',
};