module.exports = { 
    Title :'Свяжитесь с нами - оставайтесь на связи',
    Untouchable : '24/7 Поддержка',
   	ContentUntouchable:'Наша служба поддержки доступна 24/7 на наших каналах Telegram.',
   	Never:'Блог',
   	ContentNever:'Каждый понедельник Zethyr публикует свой отчет о нашей среде.Подписывайтесь, чтобы получать последние новости.',
   	Truthful:'Cообщество',
   	ContentTruthful:'Zethyr глобален. Вы никогда не будете одни.',
   	Vector:'Новости в движении',
   	ContentVector : 'Наши последние новости мгновенно обновляются в нашем Twitter. Подписавайтесь, чтобы никогда не пропустить ни одной вещи.',
};